[LangSelectionDlg]
MUI_LANGDLL_WINDOWTITLE=Мова інсталятора
MUI_LANGDLL_INFO=Виберіть мову.

[Installation]
IDS_SAVESETTING=Зберегти настройки?
IDS_OperatorName=Оператор мобільного зв'язку
IDS_ChooseOperator=Виберіть оператора мобільного зв'язку.
IDS_SelectOperatorList=Виберіть оператора мобільного зв'язку з наступного списку.
IDS_OperatorDescription=Опис
IDS_SelectOperatorDetail=розроблено для
IDS_ACSInstalled=У системі інстальовано ранішу версію Speedmanager plus/клієнта ByteMobile. Цю версію необхідно видалити й перезапустити ОС.
IDS_PathTooLong=Шлях надто довгий.
IDS_AlreadyInstall=Застосунок вже інстальований. Видалити його?
IDS_NonAdmin= не може бути інстальовано, оскільки користувач не має привілеїв адміністратора на цьому комп'ютері.
IDS_IsWin9x= не може бути інстальовано у Windows 9x.
IDS_AppRunning=Спочатку закрийте застосунок.
IDS_SameVer=Цю версію програмного забезпечення вже інстальовано. Спочатку видалити її?
IDS_AnotherCustomized=Настроєну версію цього програмного забезпечення вже інстальовано. Спочатку видалити її?
IDS_OldVer=Ранішу версію цього програмного забезпечення вже інстальовано. Спочатку видалити її?
IDS_HigherVer=Останню версію цього програмного забезпечення вже інстальовано. Спочатку видалити її?
IDS_NonAdminUninst= не може бути видалено, оскільки користувач не має привілеїв адміністратора на цьому комп'ютері.
IDS_DELETE_ALL_DATA=Видалити всі файли даних користувача?


